Repository: muhiro12/Stally
Catalog: Stally/Resources/Localizable.xcstrings
Source language: en
Languages: es, fr, ja, zh_hans

source: %1$lld active days, %2$lld lifetime.
es: %1$lld días activos, %2$lld de por vida.
fr: %1$lld jours actifs, %2$lld au total.
ja: アクティブ日数 %1$lld 日、累計 %2$lld 日。
zh_hans: 活跃天数 %1$lld 天，累计 %2$lld 天。

source: %1$lld items and %2$lld marks are ready to export right now.
es: Ahora mismo hay %1$lld elementos y %2$lld marcas listos para exportar.
fr: %1$lld éléments et %2$lld marques sont prêts à être exportés.
ja: いま書き出し可能なのは %1$lld 件のアイテムと %2$lld 件のマークです。
zh_hans: 当前有 %1$lld 个项目和 %2$lld 条标记可供导出。

source: %1$lld items, %2$@ of marks
es: %1$lld elementos, %2$@ de las marcas
fr: %1$lld éléments, %2$@ des marques
ja: %1$lld 件のアイテム、マーク比率 %2$@
zh_hans: %1$lld 个项目，标记占比 %2$@

source: %1$lld marks | added %2$lldd ago
es: %1$lld marcas | añadidas hace %2$lld d
fr: %1$lld marques | ajoutées il y a %2$lld j
ja: %1$lld 件のマーク | %2$lld 日前に追加
zh_hans: %1$lld 条标记 | %2$lld 天前添加

source: %1$lld marks | last used %2$lldd ago
es: %1$lld marcas | último uso hace %2$lld d
fr: %1$lld marques | dernière utilisation il y a %2$lld j
ja: %1$lld 件のマーク | 最終利用は %2$lld 日前
zh_hans: %1$lld 条标记 | 上次使用于 %2$lld 天前

source: %1$lld on %2$@
es: %1$lld en %2$@
fr: %1$lld le %2$@
ja: %1$lld 件 / %2$@
zh_hans: %1$lld 次于 %2$@

source: %lld active days
es: %lld días activos
fr: %lld jours actifs
ja: アクティブ日数 %lld 日
zh_hans: %lld 个活跃日

source: %lld marks
es: %lld marcas
fr: %lld marques
ja: %lld 件のマーク
zh_hans: %lld 条标记

source: %lld selected
es: %lld seleccionados
fr: %lld sélectionnés
ja: %lld 件を選択中
zh_hans: 已选择 %lld 项

source: %lld shown
es: %lld mostrados
fr: %lld affichés
ja: %lld 件を表示
zh_hans: 显示 %lld 项

source: A compact read on streak strength, weekly steadiness, and how much activity is concentrated on weekends.
es: Una lectura compacta de la fuerza de las rachas, la estabilidad semanal y cuánto se concentra la actividad en los fines de semana.
fr: Un aperçu compact de la solidité des séries, de la régularité hebdomadaire et de la part d’activité concentrée le week-end.
ja: 連続記録の強さ、週ごとの安定感、週末への偏りをコンパクトに読み取れます。
zh_hans: 简要查看连续记录的强度、每周稳定性，以及活动有多少集中在周末。

source: A few quiet details about the app and its build.
es: Algunos detalles discretos sobre la app y su compilación.
fr: Quelques détails discrets sur l’app et sa build.
ja: このアプリとビルドに関する静かな補足です。
zh_hans: 关于这款应用及其构建的一些低调细节。

source: A quick read on the items receiving the most attention and the ones drifting furthest into silence.
es: Una lectura rápida de los elementos que reciben más atención y de los que se están quedando más en silencio.
fr: Un aperçu rapide des éléments les plus sollicités et de ceux qui s’éloignent le plus dans le silence.
ja: よく使われているものと、最も静かになっているものを手早く見渡せます。
zh_hans: 快速查看最受关注的项目，以及最久未被使用的项目。

source: A quiet record of the things you keep choosing.
es: Un registro discreto de las cosas que sigues eligiendo.
fr: Une trace discrète des choses que vous continuez à choisir.
ja: 繰り返し選んでいるものを静かに記録します。
zh_hans: 安静记录你反复选择的东西。

source: A tighter read on this one item across the last 30 and 90 days.
es: Una lectura más precisa de este elemento en los últimos 30 y 90 días.
fr: Une lecture plus précise de cet élément sur les 30 et 90 derniers jours.
ja: この1件について、直近 30 日と 90 日をもう少し細かく読み取ります。
zh_hans: 更细致地查看这个项目在最近 30 天和 90 天内的情况。

source: About
es: Acerca de
fr: À propos
ja: 概要
zh_hans: 关于

source: Actions
es: Acciones
ja: 操作
zh_hans: 操作

source: Active
es: Activo
fr: Actif
ja: アクティブ
zh_hans: 活跃

source: Active Days
es: Días activos
fr: Jours actifs
ja: アクティブ日数
zh_hans: 活跃天数

source: Active days: %lld
es: Días activos: %lld
fr: Jours actifs : %lld
ja: アクティブ日数: %lld
zh_hans: 活跃天数：%lld

source: Active items only
es: Solo elementos activos
fr: Éléments actifs uniquement
ja: アクティブなアイテムのみ
zh_hans: 仅限活跃项目

source: Active Weeks
es: Semanas activas
fr: Semaines actives
ja: アクティブ週数
zh_hans: 活跃周数

source: Activity
es: Actividad
fr: Activité
ja: アクティビティ
zh_hans: 活跃情况

source: Add
es: Agregar
fr: Ajouter
ja: 追加
zh_hans: 添加

source: Add Item
es: Agregar elemento
fr: Ajouter un élément
ja: アイテムを追加
zh_hans: 添加项目

source: Add Mark
es: Agregar marca
fr: Ajouter une marque
ja: マークを追加
zh_hans: 添加标记

source: Add something you genuinely reach for, then mark it on the days you choose it.
es: Añade algo a lo que realmente recurras y márcalo en los días en que lo elijas.
fr: Ajoutez quelque chose vers lequel vous revenez vraiment, puis marquez-le les jours où vous le choisissez.
ja: 本当に手が伸びるものを追加して、選んだ日にマークしていきましょう。
zh_hans: 添加一个你真的会伸手去拿的项目，并在你选择它的日子里为它做标记。

source: Add Your First Item
es: Añade tu primer elemento
fr: Ajoutez votre premier élément
ja: 最初のアイテムを追加
zh_hans: 添加你的第一个项目

source: Adjust a past day carefully
es: Ajusta un día pasado con cuidado
fr: Ajustez soigneusement un jour passé
ja: 過去の日付を慎重に調整
zh_hans: 谨慎调整过去的日期

source: Adjust Another Day
es: Ajustar otro día
fr: Ajuster un autre jour
ja: 別の日を調整
zh_hans: 调整其他日期

source: Adjust History
es: Ajustar historial
fr: Ajuster l’historique
ja: 履歴を調整
zh_hans: 调整历史

source: Adjust the basics without changing the marks you already kept.
es: Ajusta lo básico sin cambiar las marcas que ya guardaste.
fr: Ajustez les informations de base sans modifier les marques déjà conservées.
ja: 残してあるマークは変えずに基本情報だけ調整します。
zh_hans: 在不改动已有标记的前提下调整基础信息。

source: All
es: Todo
fr: Tout
ja: すべて
zh_hans: 全部

source: All Categories
es: Todas las categorías
fr: Toutes les catégories
ja: すべてのカテゴリ
zh_hans: 全部类别

source: All items
es: Todos los elementos
fr: Tous les éléments
ja: すべてのアイテム
zh_hans: 全部项目

source: All metrics on this screen follow the selected window.
es: Todas las métricas de esta pantalla siguen la ventana seleccionada.
fr: Toutes les métriques de cet écran suivent la période sélectionnée.
ja: この画面の指標はすべて選択中の期間に従います。
zh_hans: 此屏幕上的所有指标都会随所选区间变化。

source: All review lanes are clear right now. Turn on completed sections in Settings to keep zero-count lanes visible.
es: Todas las secciones de revisión están despejadas ahora mismo. Activa las secciones completadas en Ajustes para mantener visibles las secciones con recuento cero.
fr: Toutes les sections de révision sont vides pour le moment. Activez les sections terminées dans Paramètres pour garder visibles celles dont le compteur est à zéro.
ja: いまはすべてのレビュー レーンが空です。 件数 0 のレーンも表示したい場合は、設定で完了済みセクションをオンにしてください。
zh_hans: 目前所有回顾分组都已清空。 如果想继续显示计数为 0 的分组，请在设置中开启“显示已完成分组”。

source: An app for marking your own actions and quietly building up counts.
es: Una app para marcar tus propias acciones y acumular recuentos con calma.
fr: Une app pour marquer vos propres actions et accumuler doucement des compteurs.
ja: 自分の行動をマークして、数を静かに積み上げていくためのアプリです。
zh_hans: 一款用来标记自己行为、安静累积次数的应用。

source: Archive
es: Archivo
fr: Archives
ja: アーカイブ
zh_hans: 归档

source: Archive %lld dormant items and move them into Recovery Candidates?
es: ¿Archivar %lld elementos inactivos y moverlos a Candidatos de recuperación?
fr: Archiver %lld éléments endormis et les déplacer vers les candidats au retour ?
ja: 休眠中のアイテム %lld 件をアーカイブして、復帰候補へ移しますか。
zh_hans: 要将 %lld 个沉寂项目归档并移入恢复候选吗？

source: Archive %lld items that still have no marks?
es: ¿Archivar %lld elementos que todavía no tienen marcas?
fr: Archiver %lld éléments qui n’ont toujours aucune marque ?
ja: まだマークのないアイテム %lld 件をアーカイブしますか。
zh_hans: 要归档 %lld 个仍然没有标记的项目吗？

source: Archive is quiet for now.
es: El archivo está tranquilo por ahora.
fr: Les archives sont calmes pour le moment.
ja: いまはアーカイブに該当するものがありません。
zh_hans: 当前归档区还很安静。

source: Archive Item
es: Archivar elemento
fr: Archiver l’élément
ja: アイテムをアーカイブ
zh_hans: 归档项目

source: Archive Selected
es: Archivar selección
fr: Archiver la sélection
ja: 選択分をアーカイブ
zh_hans: 归档所选

source: Archive Selected Items
es: Archivar elementos seleccionados
fr: Archiver les éléments sélectionnés
ja: 選択したアイテムをアーカイブ
zh_hans: 归档所选项目

source: Archive Snapshot
es: Resumen del archivo
fr: Aperçu des archives
ja: アーカイブのスナップショット
zh_hans: 归档概览

source: Archived
es: Archivado
fr: Archivé
ja: アーカイブ済み
zh_hans: 已归档

source: Archived %@
es: Archivado %@
fr: Archivé %@
ja: アーカイブ済み %@
zh_hans: 已归档 %@

source: Archived items are read-only. Move this item back to Home to change history.
es: Los elementos archivados son de solo lectura. Devuelve este elemento a Inicio para cambiar el historial.
fr: Les éléments archivés sont en lecture seule. Replacez cet élément dans Accueil pour modifier l’historique.
ja: アーカイブ済みアイテムは読み取り専用です。履歴を変えるにはこのアイテムをホームへ戻してください。
zh_hans: 已归档项目为只读。若要更改历史记录，请将此项目移回首页。

source: Archived items keep their history, so this view stays focused on preserved use rather than active rotation.
es: Los elementos archivados conservan su historial, así que esta vista se centra en el uso preservado y no en la rotación activa.
fr: Les éléments archivés conservent leur historique, cette vue reste donc centrée sur l’usage préservé plutôt que sur la rotation active.
ja: アーカイブ済みアイテムは履歴を保ったままなので、 この画面では現役の循環ではなく保存された使い方に焦点を当てます。
zh_hans: 已归档项目会保留其历史记录， 因此这里关注的是被保存下来的使用轨迹，而不是当前活跃轮换。

source: Archived items stay out of Home until you move them back.
es: Los elementos archivados permanecerán fuera de Inicio hasta que los devuelvas.
fr: Les éléments archivés restent hors d’Accueil jusqu’à ce que vous les y remettiez.
ja: アーカイブ済みアイテムは、戻すまでホームには現れません。
zh_hans: 已归档项目在你移回之前都不会出现在首页。

source: Archived items will gather here once you clear space from Home.
es: Los elementos archivados aparecerán aquí cuando despejes espacio en Inicio.
fr: Les éléments archivés se rassembleront ici une fois que vous aurez libéré de l’espace dans Accueil.
ja: ホームに余白ができると、アーカイブ済みアイテムはここに集まります。
zh_hans: 当你从首页腾出空间后，已归档项目会汇集到这里。

source: Archived items will wait here until you move them back into Home.
es: Los elementos archivados esperarán aquí hasta que los devuelvas a Inicio.
fr: Les éléments archivés attendront ici jusqu’à ce que vous les replaciez dans Accueil.
ja: アーカイブ済みアイテムは、ホームへ戻すまでここで待機します。
zh_hans: 已归档项目会在这里等待，直到你把它们移回首页。

source: Archived items with enough history that they may deserve another turn.
es: Elementos archivados con suficiente historial como para merecer otra oportunidad.
fr: Éléments archivés avec assez d’historique pour mériter peut-être un nouveau tour.
ja: もう一度表に戻してもよさそうなくらい履歴のあるアーカイブ済みアイテムです。
zh_hans: 那些积累了足够历史、也许值得再回来一轮的已归档项目。

source: Avg / Active Day
es: Prom. / día activo
fr: Moy. / jour actif
ja: 平均 / アクティブ日
zh_hans: 平均 / 活跃日

source: Avg Marks / Week
es: Promedio de marcas / semana
fr: Moy. des marques / semaine
ja: 週あたり平均マーク
zh_hans: 平均每周标记数

source: Backup
es: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
zh_hans: 备份

source: Backup Center
es: Centro de copias de seguridad
fr: Centre de sauvegarde
ja: バックアップセンター
zh_hans: 备份中心

source: Backup Export
es: Exportación de copia
fr: Export de sauvegarde
ja: バックアップ書き出し
zh_hans: 备份导出

source: Backup files are meant for your own archive and transfer workflow, not for syncing between multiple devices at once.
es: Los archivos de copia están pensados para tu propio archivo y flujo de traslado, no para sincronizar varios dispositivos al mismo tiempo.
fr: Les fichiers de sauvegarde sont pensés pour votre propre archivage et vos transferts, pas pour une synchronisation simultanée entre plusieurs appareils.
ja: バックアップファイルは、自分用の保管や移行のためのものです。 複数デバイス間の同時同期には使わないでください。
zh_hans: 备份文件是为你自己的归档和迁移流程准备的， 并不适合在多台设备之间同时同步。

source: Backup Import
es: Importación de copia
fr: Import de sauvegarde
ja: バックアップ読み込み
zh_hans: 备份导入

source: Backup saved as %@.
es: Copia guardada como %@.
fr: Sauvegarde enregistrée sous %@.
ja: バックアップを %@ として保存しました。
zh_hans: 备份已保存为 %@。

source: Backup Snapshot
es: Resumen de la copia
fr: Aperçu de la sauvegarde
ja: バックアップのスナップショット
zh_hans: 备份概览

source: Begin with one item
es: Empieza con un elemento
fr: Commencez avec un élément
ja: まずは 1 つのアイテムから
zh_hans: 先从一个项目开始

source: Best Streak
es: Mejor racha
fr: Meilleure série
ja: 最長連続
zh_hans: 最长连续记录

source: Best streak: %lld
es: Mejor racha: %lld
fr: Meilleure série : %lld
ja: 最長連続: %lld
zh_hans: 最长连续记录：%lld

source: Bring a backup back into Stally after previewing how many items would merge, replace, or be rejected.
es: Vuelve a traer una copia a Stally después de previsualizar cuántos elementos se combinarían, reemplazarían o rechazarían.
fr: Restaurez une sauvegarde dans Stally après avoir prévisualisé combien d’éléments seraient fusionnés, remplacés ou rejetés.
ja: いくつのアイテムがマージ・置換・却下されるかをプレビューしたうえで、バックアップを Stally に戻せます。
zh_hans: 先预览会有多少项目被合并、替换或拒绝，再把备份恢复到 Stally。

source: Build
es: Compilación
ja: ビルド
zh_hans: 构建

source: Busiest Day
es: Día más activo
fr: Jour le plus actif
ja: 最多の日
zh_hans: 最活跃的一天

source: Cancel
es: Cancelar
fr: Annuler
ja: キャンセル
zh_hans: 取消

source: Categories
es: Categorías
fr: Catégories
ja: カテゴリ
zh_hans: 类别

source: Category
es: Categoría
fr: Catégorie
ja: カテゴリ
zh_hans: 类别

source: Change the reading window first
es: Cambia primero la ventana de lectura
fr: Changez d’abord la période de lecture
ja: 先に集計期間を切り替えてください
zh_hans: 请先切换查看区间

source: Choose Backup File
es: Elegir archivo de copia
fr: Choisir un fichier de sauvegarde
ja: バックアップファイルを選択
zh_hans: 选择备份文件

source: Choose Photo
es: Elegir foto
fr: Choisir une photo
ja: 写真を選択
zh_hans: 选择照片

source: Choose the default time window and scope for Insights.
es: Elige la ventana de tiempo y el alcance predeterminados para Análisis.
fr: Choisissez la période et la portée par défaut pour Analyses.
ja: Insights の既定の期間と範囲を選びます。
zh_hans: 选择“洞察”的默认时间范围与统计范围。

source: Clear
es: Borrar
fr: Effacer
ja: クリア
zh_hans: 清除

source: Close
es: Cerrar
fr: Fermer
ja: 閉じる
zh_hans: 关闭

source: Clothing, shoes, bags, notebooks, or one small other category are enough to begin. Add an item, mark it once when you chose it today, and let the accumulation build softly over time.
es: Ropa, zapatos, bolsos, cuadernos o una pequeña categoría adicional bastan para empezar. Añade un elemento, márcalo una vez cuando lo elijas hoy y deja que la acumulación crezca con suavidad con el tiempo.
fr: Des vêtements, des chaussures, des sacs, des carnets ou une petite autre catégorie suffisent pour commencer. Ajoutez un élément, marquez-le une fois lorsque vous le choisissez aujourd’hui, puis laissez l’accumulation se construire doucement avec le temps.
ja: 衣類、靴、バッグ、ノート、あるいは小さなその他カテゴリ 1 つでも始めるには十分です。 アイテムを追加し、今日選んだら 1 回マークして、時間をかけて静かに積み上げていきましょう。
zh_hans: 衣物、鞋子、包袋、笔记本，或者一个小小的“其他”类别，都足以开始。 添加一个项目，在今天选择它时标记一次，然后让这些积累随着时间慢慢形成。

source: Collection Health
es: Salud de la colección
fr: Santé de la collection
ja: コレクションの健全性
zh_hans: 收藏健康度

source: Collection Snapshot
es: Resumen de la colección
fr: Aperçu de la collection
ja: コレクションのスナップショット
zh_hans: 收藏概览

source: Consistency
es: Constancia
fr: Régularité
ja: 継続性
zh_hans: 稳定性

source: Controls
es: Controles
fr: Contrôles
ja: 操作
zh_hans: 控制项

source: Copy
es: Copiar
fr: Copier
ja: コピー
zh_hans: 复制

source: Copy Item Link
es: Copiar enlace del elemento
fr: Copier le lien de l’élément
ja: アイテムリンクをコピー
zh_hans: 复制项目链接

source: Copy Link
es: Copiar enlace
fr: Copier le lien
ja: リンクをコピー
zh_hans: 复制链接

source: Copy Report
es: Copiar informe
fr: Copier le rapport
ja: レポートをコピー
zh_hans: 复制报告

source: Create a single backup file with every item, photo, note, and mark. Exports use the `.stallybackup` extension on top of JSON data.
es: Crea un único archivo de copia con cada elemento, foto, nota y marca. Las exportaciones usan la extensión `.stallybackup` sobre datos JSON.
fr: Créez un fichier de sauvegarde unique avec chaque élément, photo, note et marque. Les exports utilisent l’extension `.stallybackup` sur des données JSON.
ja: すべてのアイテム、写真、メモ、マークを 1 つのバックアップファイルにまとめます。 書き出しは JSON データに `.stallybackup` 拡張子を付けて保存します。
zh_hans: 将所有项目、照片、备注和标记打包成一个备份文件。 导出会以 JSON 数据为基础，并使用 `.stallybackup` 扩展名。

source: Create an item you can mark once when you chose it today.
es: Crea un elemento que puedas marcar una vez cuando lo elijas hoy.
fr: Créez un élément que vous pourrez marquer une fois lorsque vous le choisissez aujourd’hui.
ja: 今日選んだときに 1 回マークできるアイテムを作成します。
zh_hans: 创建一个你在今天选择时可以标记一次的项目。

source: Create Item
es: Crear elemento
fr: Créer un élément
ja: アイテムを作成
zh_hans: 创建项目

source: Created
es: Creado
fr: Créé
ja: 作成日
zh_hans: 已创建

source: Current State
es: Estado actual
fr: État actuel
ja: 現在の状態
zh_hans: 当前状态

source: Current Streak
es: Racha actual
fr: Série actuelle
ja: 現在の連続
zh_hans: 当前连续记录

source: Current streak: %lld
es: Racha actual: %lld
fr: Série actuelle : %lld
ja: 現在の連続: %lld
zh_hans: 当前连续记录：%lld

source: Daily marks across the selected range, with emphasis on the busiest pockets of usage.
es: Marcas diarias dentro del rango seleccionado, con énfasis en los momentos de uso más intensos.
fr: Marques quotidiennes sur la période sélectionnée, avec un accent sur les pics d’utilisation les plus marqués.
ja: 選択した期間の日ごとのマークを、特に使用が集中した箇所に注目しながら見ます。
zh_hans: 查看所选区间内的每日标记，重点突出使用最集中的时段。

source: Danger Zone
es: Zona de peligro
fr: Zone de danger
ja: 注意が必要な操作
zh_hans: 危险区域

source: Date
es: Fecha
ja: 日付
zh_hans: 日期

source: Day
es: Día
fr: Jour
ja: 日
zh_hans: 日

source: Days Since Last
es: Días desde la última vez
fr: Jours depuis la dernière fois
ja: 前回からの日数
zh_hans: 距上次的天数

source: Deep Links
es: Enlaces profundos
fr: Liens profonds
ja: ディープリンク
zh_hans: 深层链接

source: Default range
es: Rango predeterminado
fr: Période par défaut
ja: 既定の期間
zh_hans: 默认区间

source: Delete Every Item
es: Eliminar todos los elementos
fr: Supprimer tous les éléments
ja: すべてのアイテムを削除
zh_hans: 删除所有项目

source: Delete Everything
es: Eliminar todo
fr: Tout supprimer
ja: すべて削除
zh_hans: 全部删除

source: Delete Item
es: Eliminar elemento
fr: Supprimer l’élément
ja: アイテムを削除
zh_hans: 删除项目

source: Deleted
es: Eliminado
fr: Supprimé
ja: 削除済み
zh_hans: 已删除

source: Deleted every item from the current library.
es: Se eliminaron todos los elementos de la biblioteca actual.
fr: Tous les éléments ont été supprimés de la bibliothèque actuelle.
ja: 現在のライブラリからすべてのアイテムを削除しました。
zh_hans: 已从当前资料库中删除所有项目。

source: Done
es: Listo
fr: Terminé
ja: 完了
zh_hans: 完成

source: Dormant
es: Inactivo
fr: Endormi
ja: 休眠中
zh_hans: 沉寂

source: Dormant after %lld days
es: Inactivo tras %lld días
fr: Endormi après %lld jours
ja: %lld 日後に休眠扱い
zh_hans: %lld 天后视为沉寂

source: Duplicate Item ID
es: ID de elemento duplicado
fr: Identifiant d’élément dupliqué
ja: 重複した Item ID
zh_hans: 重复的 Item ID

source: Duplicate Mark ID
es: ID de marca duplicado
fr: Identifiant de marque dupliqué
ja: 重複した Mark ID
zh_hans: 重复的 Mark ID

source: Edit
es: Editar
fr: Modifier
ja: 編集
zh_hans: 编辑

source: Edit Item
es: Editar elemento
fr: Modifier l’élément
ja: アイテムを編集
zh_hans: 编辑项目

source: Existing
es: Existente
fr: Existant
ja: 既存
zh_hans: 现有

source: Export
es: Exportar
fr: Exporter
ja: 書き出し
zh_hans: 导出

source: Export and restore tools live in a separate workspace so higher-risk actions stay grouped together.
es: Las herramientas de exportación y restauración viven en un espacio separado para agrupar las acciones de mayor riesgo.
fr: Les outils d’export et de restauration se trouvent dans un espace séparé afin de regrouper les actions les plus risquées.
ja: 書き出しと復元のツールは別ワークスペースにまとめ、リスクの高い操作を一か所に集めています。
zh_hans: 导出与恢复工具位于独立工作区中，以便把风险较高的操作集中在一起。

source: Export Backup
es: Exportar copia
fr: Exporter la sauvegarde
ja: バックアップを書き出す
zh_hans: 导出备份

source: Export before higher-risk changes
es: Exporta antes de cambios de mayor riesgo
fr: Exportez avant les changements plus risqués
ja: リスクの高い変更の前に書き出す
zh_hans: 在高风险变更前先导出

source: Export the full library, preview imported snapshots, and keep higher-risk restore actions in one place.
es: Exporta toda la biblioteca, previsualiza las instantáneas importadas y reúne en un solo lugar las restauraciones de mayor riesgo.
fr: Exportez toute la bibliothèque, prévisualisez les instantanés importés et gardez les restaurations les plus risquées au même endroit.
ja: ライブラリ全体を書き出し、読み込むスナップショットをプレビューし、リスクの高い復元操作を 1 か所にまとめます。
zh_hans: 导出整个资料库，预览将导入的快照，并把高风险的恢复操作集中在一个地方。

source: Export Tools
es: Herramientas de exportación
fr: Outils d’export
ja: 書き出しツール
zh_hans: 导出工具

source: Exported %@ with schema v%lld.
es: Se exportó %@ con esquema v%lld.
fr: %@ a été exporté avec le schéma v%lld.
ja: %@ を schema v%lld で書き出しました。
zh_hans: 已使用 schema v%lld 导出 %@。

source: Exports will capture your active items, archived items, and mark history in one portable package.
es: Las exportaciones capturarán tus elementos activos, archivados y el historial de marcas en un solo paquete portable.
fr: Les exports regrouperont vos éléments actifs, archivés et l’historique des marques dans un seul paquet transportable.
ja: 書き出しには、アクティブなアイテム、アーカイブ済みアイテム、マーク履歴が 1 つの持ち運べるパッケージとして含まれます。
zh_hans: 导出会把活跃项目、已归档项目以及标记历史一起打包成一个可携带的文件。

source: Failed to delete this item.
es: No se pudo eliminar este elemento.
fr: Impossible de supprimer cet élément.
ja: このアイテムを削除できませんでした。
zh_hans: 无法删除此项目。

source: Failed to load the selected photo.
es: No se pudo cargar la foto seleccionada.
fr: Impossible de charger la photo sélectionnée.
ja: 選択した写真を読み込めませんでした。
zh_hans: 无法加载所选照片。

source: Failed to save this item.
es: No se pudo guardar este elemento.
fr: Impossible d’enregistrer cet élément.
ja: このアイテムを保存できませんでした。
zh_hans: 无法保存此项目。

source: Find the items that deserve attention before they drift too far out of mind.
es: Encuentra los elementos que merecen atención antes de que se te vayan demasiado de la mente.
fr: Repérez les éléments qui méritent votre attention avant de trop s’éloigner de votre esprit.
ja: 意識から離れすぎる前に、気にかけたいアイテムを見つけましょう。
zh_hans: 在它们彻底淡出视线之前，找出那些值得留意的项目。

source: First Mark
es: Primera marca
fr: Première marque
ja: 最初のマーク
zh_hans: 首次标记

source: Guidance
es: Guía
fr: Guidage
ja: ガイダンス
zh_hans: 指引

source: Handle one lane together
es: Gestiona una sección de una vez
fr: Traiter une section d’un seul geste
ja: 同じレーンをまとめて処理
zh_hans: 一次处理同一分组

source: Home
es: Inicio
fr: Accueil
ja: ホーム
zh_hans: 首页

source: How activity is distributed across weekdays, and how it is rising or falling month to month.
es: Cómo se reparte la actividad entre los días de la semana y cómo sube o baja mes a mes.
fr: Comment l’activité se répartit selon les jours de la semaine et comment elle monte ou descend de mois en mois.
ja: 曜日ごとの活動分布と、月ごとに増えているか減っているかを見ます。
zh_hans: 查看活动在一周中的分布，以及它如何按月上升或下降。

source: Idle Gap
es: Intervalo inactivo
fr: Période d’inactivité
ja: 空白期間
zh_hans: 空档期

source: Import
es: Importar
fr: Importer
ja: 読み込み
zh_hans: 导入

source: Import Tools
es: Herramientas de importación
fr: Outils d’import
ja: 読み込みツール
zh_hans: 导入工具

source: Include archived items
es: Incluir elementos archivados
fr: Inclure les éléments archivés
ja: アーカイブ済みアイテムを含める
zh_hans: 包含已归档项目

source: Include archived items by default
es: Incluir archivados por defecto
fr: Inclure les archivés par défaut
ja: 既定でアーカイブ済みを含める
zh_hans: 默认包含已归档项目

source: Insights
es: Análisis
fr: Analyses
ja: インサイト
zh_hans: 洞察

source: Insights Preferences
es: Preferencias de Análisis
fr: Préférences d’Analyses
ja: インサイト設定
zh_hans: 洞察设置

source: Item
es: Elemento
fr: Élément
ja: アイテム
zh_hans: 项目

source: Item Unavailable
es: Elemento no disponible
fr: Élément indisponible
ja: アイテムを表示できません
zh_hans: 项目不可用

source: Items
es: Elementos
fr: Éléments
ja: アイテム
zh_hans: 项目

source: Items that have been waiting quietly without a first mark.
es: Elementos que han estado esperando en silencio sin una primera marca.
fr: Éléments qui attendent discrètement sans première marque.
ja: 最初のマークが付かないまま静かに待っているアイテムです。
zh_hans: 那些还在安静等待首次标记的项目。

source: Items that need a first mark, feel dormant, or look ready to return from Archive will appear here.
es: Aquí aparecerán los elementos que necesitan una primera marca, se sienten inactivos o parecen listos para volver desde Archivo.
fr: Les éléments qui ont besoin d’une première marque, semblent endormis ou prêts à revenir des archives apparaîtront ici.
ja: 最初のマークが必要なもの、休眠気味のもの、アーカイブから戻してよさそうなものがここに並びます。
zh_hans: 这里会显示那些需要首次标记、看起来已沉寂，或似乎可以从归档中回归的项目。
